{"id":738,"date":"2013-09-07T20:44:52","date_gmt":"2013-09-07T18:44:52","guid":{"rendered":"http:\/\/www.jayjules.de\/daniel\/?page_id=738"},"modified":"2017-11-30T23:24:50","modified_gmt":"2017-11-30T21:24:50","slug":"wir-2","status":"publish","type":"page","link":"http:\/\/www.couragefilm.de\/wir-2\/","title":{"rendered":"Wir"},"content":{"rendered":"\r\n<script>\r\n    jQuery( function() {\r\n    jQuery.vegas('slideshow', {\r\n    delay:4000,\r\n    backgrounds:[{ src:'http:\/\/www.couragefilm.de\/wp-content\/uploads\/2013\/09\/6-Fadi1.jpg', fade:3000},] \r\n})     ('overlay', {src:'arrows=yes'}) }); \r\n<\/script>\r\n<script>jQuery(document).ready(function(){ setTimeout(function(){ jQuery( function(){ jQuery.vegas('pause'); } )},  4000 ); });<\/script>\n<div style=\"margin-top: -5px; border-top: 1px solid #fff;\"><\/div>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\">Helene Radam &#8211; Autorin und Regisseurin<\/p>\n<p style=\"text-align: justify;\">Helene Radam ist am 1. Juli 1974 in einem kleinen Ort in Südhessen geboren.<br \/>\nNach ihrem Abitur 1993 macht sie eine Ausbildung zur Fotografin. Im Anschluss an ihre Lehre geht sie nach Berlin, um als freie Fotojournalistin zu arbeiten. Doch schon bald kehrt sie Berlin und auch der Fotografie den Rücken, um in Mainz Theater- und Filmwissenschaft sowie Kunstgeschichte zu studieren. Während ihres Studiums hospitiert und arbeitet sie immer wieder an verschiedenen Theatern.<br \/>\nNach einem acht Monate währenden Aufenthalt in Paris zieht es sie im Jahr 2000 erneut nach Berlin. Hier lebt und arbeitet sie seitdem, glücklich verheiratet und Mutter eines Sohnes.<\/p>\n<p style=\"text-align: justify;\">2005 wird sie auf das studentische Fernsehprojekt XEN.ON aufmerksam, welches sie in den folgenden Jahren als Teammanagerin und Redaktionsleitung unterstützt.<\/p>\n<p style=\"text-align: justify;\">Das Format XEN.ON bietet ihr einen großen Spielraum Geschichten von Menschen zu erzählen und Zuschauer aufmerksam zu machen.<br \/>\nZu XEN.ON Zeiten lernt sie auch Daniel Muff kennen, den sie vom ersten Moment an als wunderbaren Kameramann für sich entdeckt. Seit diesen Jahren arbeiten beide zusammen. Ende 2013 wurde ihr erster gemeinsamer langer Dokumentarfilm im öffentlichen rechtlichen Fernsehen ausgestrahlt.<\/p>\n<p style=\"text-align: justify;\">Parallel zu ihrer Leidenschaft als Filmmacherin arbeitet sie seit 4 Jahren mit dem gleichen Enthusiasmus als Medienpädagogin mit Kindern und Jugendlichen in verschiedenen Projekten.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\">Daniel Muff &#8211; Bildgestaltung \/ Produktion<\/p>\n<p style=\"text-align: justify;\">Daniel Muff ist in Stuttgart geboren und aufgewachsen. Nach dem Abitur kehrt er der Kesselstadt den Rücken um in Neuseeland Zivildienst zu leisten.<\/p>\n<p style=\"text-align: justify;\">Zurück in Deutschland studiert er an der Westfälischen-Wilhelms-Universität Ethnologie, Politikwissenschaft und öffentliches Recht. Während des Studiums macht er Praktika bei einer Zeitung und beim Fernsehen.<\/p>\n<p style=\"text-align: justify;\">Mit dem Umzug nach Berlin ist er am Aufbau des Studentischen Fernsehprogramms Xen.On beteiligt. Hier hat er die Möglichkeiten seine von jungen Jahren an bestehende Leidenschaft für Photographie auf den Bereich Bewegtbild zu erweitern, sein journalistisches Interesse in redaktioneller Arbeit zu vertiefen. Er leitet die Redaktion Reportage und viele Bilder tragen seine Handschrift. Die einstündige monothematische Sendung schafft es ins öffentlich rechtliche Fernsehprogramm. Hier beginnt die Zusammenarbeit mit Helene Radam. Ende 2013 wurde ihr erster gemeinsamer langer Dokumentarfilm im öffentlichen rechtlichen Fernsehen ausgestrahlt.<\/p>\n<p style=\"text-align: justify;\">Seit dieser produktiven und abwechslungsreichen Phase arbeitet er als Freier Kameramann sowie redaktionell für unterschiedliche Produktionsfirmen in Berlin – hauptsächlich im Bereich Dokumentar- und Imagefilm. Er wirkt an großen Dokumentarfilmproduktionen wie 24h Berlin mit.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>&nbsp; Helene Radam &#8211; Autorin und Regisseurin Helene Radam ist am 1. Juli 1974 in einem kleinen Ort in Südhessen&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"open","ping_status":"open","template":"template-full-width.php","meta":[],"_links":{"self":[{"href":"http:\/\/www.couragefilm.de\/wp-json\/wp\/v2\/pages\/738"}],"collection":[{"href":"http:\/\/www.couragefilm.de\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/www.couragefilm.de\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/www.couragefilm.de\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/www.couragefilm.de\/wp-json\/wp\/v2\/comments?post=738"}],"version-history":[{"count":42,"href":"http:\/\/www.couragefilm.de\/wp-json\/wp\/v2\/pages\/738\/revisions"}],"predecessor-version":[{"id":929,"href":"http:\/\/www.couragefilm.de\/wp-json\/wp\/v2\/pages\/738\/revisions\/929"}],"wp:attachment":[{"href":"http:\/\/www.couragefilm.de\/wp-json\/wp\/v2\/media?parent=738"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}